neofetch
btop
gnome-tweaks
vlc
neofetch
unzip
unrar
nmap
gimp
inkscape
audacity
yad
wget
fish
timeshift
pulsemixer
tlp
thunderbird
make
pandoc
kitty
foot
alacritty
gparted
golang
cargo
fzf
ranger
figlet
cmake
HandBrake

